Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SettingsOSUpdateMismatchedAudienceseMessage
source: The Pallas audience does not match this configuration. Try switching to Shipping and back to this configuration then rebooting to attempt to correct the audience.
ar: مستخدمو Pallas غير مناسبين لهذا التكوين. يرجى تجربة التبديل إلى "Shipping" والرجوع إلى هذا التكوين ثم إعادة الإقلاع لمحاولة تصحيح المستخدمين.
ca: L’audiència de Pallas no coincideix amb aquesta configuració. Prova de restaurar la configuració de fàbrica, torna a aquesta i, després, reinicia el sistema per provar de corregir l’audiència.
cs: Okruh příjemců Pallas neodpovídá této konfiguraci. Zkuste přepnout na konfiguraci nastavenou při vydání a zpět a potom zařízení restartovat – tím by se měl okruh příjemců opravit.
da: Pallas-brugergruppen passer ikke til denne konfiguration. Skift til leveringskonfiguration og tilbage til denne konfiguration. Start derefter igen for at forsøge at rette brugergruppen.
de: Das Pallas-Publikum entspricht nicht dieser Konfiguration. Wechsle zu „Lieferung“ und zurück zu dieser Konfiguration, starte anschließend neu, um eine Publikumskorrektur zu versuchen.
el: Το ακροατήριο Pallas δεν αντιστοιχεί σε αυτήν τη ρύθμιση παραμέτρων. Κάντε εναλλαγή στη ρύθμιση «Σε κυκλοφορία», επιστρέψτε σε αυτήν τη ρύθμιση παραμέτρων και μετά κάντε επανεκκίνηση για να γίνει απόπειρα διόρθωσης του ακροατηρίου.
es: El grupo de dispositivos Pallas no coincide con el de esta configuración. Prueba a cambiar a la versión pública comercial, vuelve a esta configuración y reinicia para intentar cargar el grupo correcto.
es_us: El grupo de Pallas no coincide con esta configuración. Intenta cambiar a la versión comercial (Envío), vuelve a seleccionar esta configuración y reinicia para intentar corregir el grupo.
fr: Le public Pallas ne correspond pas à cette configuration. Passez à « Configuration commercialisée » et revenez à cette configuration, puis redémarrez pour tenter de corriger le public.
fr_ca: Le groupe d’utilisateurs Pallas ne semble pas correspondre à cette configuration. Essayez de passer en mode Livraison, de revenir à cette configuration, puis de redémarrer l’appareil pour tenter de corriger le groupe d’utilisateurs.
he: קהל משתמשי Pallas לא תואם לתצורה זו. ניתן לנסות לעבור למצב Shipping, לחזור לתצורה זו ולאחר מכן לבצע אתחול כדי לנסות לתקן את סוג קהל המשתמשים.
hi: Pallas ऑडियंस इस कॉन्फ़िगरेशन से मेल नहीं खाती है। शिपिंग पर बदलें और फिर इस कॉन्फ़िगरेशन पर वापस जाएँ, फिर रीबूट करके ऑडियंस ठीक करने की कोशिश करें।
hr: Pallas publika ne odgovara ovoj konfiguraciji. Pokušajte prebaciti na Isporuku i vratite se na ovu konfiguraciju, zatim ponovno podignite sustav kako biste pokušali ispraviti publiku.
hu: A Pallas közönsége nem felel meg ennek a konfigurációnak. Próbáljon meg átváltani a Szállítási konfigurációra, ezután váltson vissza erre a konfigurációra, majd indítsa újra a rendszert a helyes közönség beállításának megkísérléséhez.
id: Audiens Pallas tidak cocok dengan konfigurasi ini. Coba beralih ke Pengiriman dan kembali ke konfigurasi ini, lalu melakukan boot ulang untuk mencoba mengoreksi audiens.
it: Il gruppo di dispositivi Pallas non corrisponde a questa configurazione. Per cercare di correggerlo, prova a selezionare la configurazione di fabbrica, poi a tornare a questa e a riavviare.
ja: “Pallas”の対象ユーザはこの構成と一致しません。“リリース済みGM”に切り替えてからこの構成に戻して、そのあとで再起動して対象ユーザを修正してみてください。
ko: Pallas 사용자는 이 구성과 일치하지 않습니다. ‘출시된 빌드’로 전환하고 이 구성으로 되돌아온 다음, 재시동하여 사용자를 올바르게 수정해 보십시오.
ms: Khalayak Pallas tidak sepadan dengan konfigurasi ini. Cuba bertukar kepada Keluaran dan kembali ke konfigurasi ini, kemudian but semula untuk cuba membetulkan khalayak.
nb: Pallas-publikumet stemmer ikke med konfigurasjonen. Prøv å bytte til Produksjon og tilbake til denne konfigurasjonen og så starte på nytt for å prøve å laste inn profilen igjen.
nl: Zo te zien past de Pallas-doelgroep niet bij deze configuratie. Schakel over naar 'Verzending' en weer terug naar deze configuratie. Start vervolgens opnieuw op om de doelgroep te corrigeren.
pl: Grupa użytkowników Pallas nie jest zgodna z tą konfiguracją. Spróbuj poprawić grupę odbiorców: przełącz na konfigurację Shipping, wróć do tej konfiguracji, a następnie uruchom ponownie.
pt_br: A audiência do Pallas não corresponde a esta configuração. Tente alternar para Entrega e retorne para esta configuração, depois reinicialize para tentar corrigir a audiência.
pt_pt: O grupo de utilizadores de Pallas não corresponde a esta configuração. Experimente mudar para “Pronta para lançar” e voltar a esta configuração, depois reinicie para tentar corrigir o grupo.
ro: Publicul Pallas nu corespunde acestei configurații. Comutați la Lansate și înapoi la această configurație, apoi reporniți pentru a încerca să corectați publicul.
ru: Группа пользователей Pallas audience не соответствует этой конфигурации. Переключитесь на параметр «Официальная версия», затем обратно на эту конфигурацию, после чего выполните перезагрузку, чтобы попробовать изменить круг пользователей.
sk: Okruh príjemcov „Pallas“ nezodpovedá tejto konfigurácii. Skúste opraviť okruh príjemcov: prepnite konfiguráciu na Zverejnená, prepnite späť na túto konfiguráciu a reštartujte zariadenie.
sl: Občinstvo Pallas se ne ujema s to konfiguracijo. Poskusite preklopiti na Pošiljanje in nazaj na to konfiguracijo, nato pa znova zaženite, da poskusite popraviti občinstvo.
sv: Denna Pallas audience stämmer inte överens med den här konfigurationen. Försök att rätta till denna audience genom att ändra till Produktion, ändra tillbaka till den här konfigurationen och sedan starta om.
th: ผู้ชม Pallas ไม่ตรงกับการกำหนดค่านี้ ลองเปลี่ยนเป็นแบบ Shipping แล้วเปลี่ยนกลับเป็นการกำหนดค่านี้ จากนั้นเริ่มการทำงานเครื่องใหม่เพื่อลองแก้ไขผู้ชม
tr: Pallas hedef kitlesi bu konfigürasyona uymuyor. Hedef kitleyi düzeltmeyi denemek için Çıkan Sürüm’e geçip ardından bu konfigürasyona dönün ve yeniden başlatın.
uk: Ця конфігурація не збігається з аудиторією Pallas. Щоб спробувати виправити аудиторію, перемкніться на поточну випущену версію та назад на цю конфігурацію. Потім перезапустіть пристрій.
vi: Đối tượng Pallas không khớp với cấu hình này. Hãy thử chuyển đổi sang Phân phối và quay lại cấu hình này, sau đó khởi động lại để cố gắng hiệu chỉnh đối tượng.
zh_cn: Pallas访问群体与此配置不匹配。请尝试切换至“准备发布”并返回此配置，然后重新启动以尝试纠正访问群体。
zh_hk: Pallas對象與此設定不符。請嘗試切換至「已發佈版本」並返回此設定，然後重新開機來嘗試修正對象。
zh_tw: Pallas對象不符合此設定。請試著切換到「已發佈」後再切回此設定，然後重新啟動來嘗試修正對象。

# SettingsOSUpdateMissingCarryProfileMessage
source: The profile for this configuration does not seem to be loaded. Try switching to Shipping and back to this configuration then rebooting to attempt to reload the profile.
ar: يبدو أنه لم يتم تحميل ملف التعريف لهذا التكوين. يرجى تجربة التبديل إلى "Shipping" والرجوع إلى هذا التكوين ثم إعادة الإقلاع لمحاولة تحميل ملف التعريف مرة أخرى.
ca: Sembla que no s’ha carregat el perfil d’aquesta configuració. Prova de restaurar la configuració de fàbrica, torna a aquesta i, després, reinicia el sistema per provar de carregar el perfil.
cs: Profil této konfigurace zřejmě není načtený. Zkuste přepnout na konfiguraci nastavenou při vydání a zpět a potom zařízení restartovat – profil by se měl načíst znovu.
da: Profilen til denne konfiguration kan tilsyneladende ikke indlæses. Skift til leveringskonfiguration og tilbage til denne konfiguration. Start derefter igen for at forsøge at indlæse profilen igen.
de: Das Profil für diese Konfiguration scheint nicht geladen zu sein. Versuche zu „Lieferung“ zu wechseln und dann zurück zu dieser Konfiguration, anschließend neu zu starten, um das Profil neu zu laden.
el: Το προφίλ για αυτήν τη ρύθμιση παραμέτρων δεν φαίνεται να έχει φορτωθεί. Κάντε εναλλαγή στη ρύθμιση «Σε κυκλοφορία», επιστρέψτε σε αυτήν τη ρύθμιση παραμέτρων και μετά κάντε επανεκκίνηση για να γίνει απόπειρα επαναφόρτωσης του προφίλ.
es: El perfil de esta configuración no parece estar cargado. Prueba a cambiar a la versión pública comercial, volver a esta configuración y reiniciar para intentar cargar de nuevo el perfil.
es_us: Parece que no se cargó el perfil de esta configuración. Intenta cambiar a la versión comercial (envío) y luego vuelve a seleccionar esta configuración; después reinicia para intentar volver a cargar el perfil.
fr: Le profil correspondant à cette configuration ne semble pas être chargé. Passez à « Configuration commercialisée » et revenez à cette configuration, puis redémarrez pour tenter de charger de nouveau le profil.
fr_ca: Le profil de cette configuration ne semble pas être chargé. Essayez de passer en mode Livraison, de revenir à cette configuration, puis de redémarrer l’appareil pour tenter de recharger le profil.
he: נראה כי הפרופיל של תצורה זו לא נטען. ניתן לנסות לעבור למצב Shipping, לחזור לתצורה זו ולאחר מכן לבצע אתחול כדי לנסות לטעון מחדש את הפרופיל.
hi: ऐसा लगता है कि इस कॉन्फ़िगरेशन के लिए प्रोफ़ाइल लोड नहीं है। शिपिंग पर बदलें और फिर इस कॉन्फ़िगरेशन पर वापस जाएँ, फिर रीबूट करके प्रोफ़ाइल रीलोड करने की कोशिश करें।
hr: Čini se da profil za ovu konfiguraciju nije učitan. Pokušajte prebaciti na Ručno i vratite se na ovu konfiguraciju, zatim ponovno podignite sustav kako biste pokušali ponovno učitati profil.
hu: Úgy tűnik, nincs betöltve a konfiguráció profilja. Próbáljon meg átváltani a Szállítási konfigurációra, ezután váltson vissza erre a konfigurációra, majd indítsa újra a rendszert a profil ismételt betöltésének megkísérléséhez.
id: Profil untuk konfigurasi ini sepertinya tidak dimuat. Coba beralih ke Manual dan kembali ke konfigurasi ini, lalu melakukan boot ulang untuk mencoba memuat ulang profil.
it: È possibile che il profilo associato a questa configurazione non sia stato caricato. Per caricarlo nuovamente, prova a selezionare la configurazione di fabbrica, poi a tornare a questa e a riavviare.
ja: この構成用のプロファイルは読み込まれていないようです。“リリース済みGM”に切り替えてからこの構成に戻して、再起動してプロファイルを再読み込みしてみてください。
ko: 이 구성에 대한 프로필이 로드되지 않은 것 같습니다. ‘출시된 빌드’로 전환하고 이 구성으로 되돌아온 다음, 재시동하여 프로필을 다시 로드해 보십시오.
ms: Profil untuk konfigurasi ini nampaknya tidak dimuatkan. Cuba bertukar kepada Keluaran dan kembali ke konfigurasi ini, kemudian but semula untuk cuba memuatkan semula profil.
nb: Det ser ikke ut til at profilen for denne konfigurasjonen er lastet inn. Prøv å bytte til Manuelt og tilbake til denne konfigurasjonen og så starte på nytt for å prøve å laste inn profilen igjen.
nl: Zo te zien is het profiel voor deze configuratie niet geladen. Schakel over naar 'Verzending' en weer terug naar deze configuratie. Start vervolgens opnieuw op om het profiel opnieuw te laden.
pl: Wygląda na to, że profil tej konfiguracji nie został wczytany. Spróbuj wczytać go jeszcze raz: przełącz na konfigurację Shipping, wróć do tej konfiguracji, a następnie uruchom ponownie.
pt_br: Aparentemente o perfil desta configuração não está carregado. Tente alternar para Entrega e retorne para esta configuração, depois reinicialize para tentar recarregar o perfil.
pt_pt: O perfil desta configuração não parece estar carregado. Experimente mudar para “Pronta para lançar” e voltar a esta configuração, depois reinicie para tentar recarregar o perfil.
ro: Profilul pentru această configurație nu pare să fi fost încărcat. Încercați să comutați la Manual și înapoi la această configurație, apoi să reinițializați pentru a încerca reîncărcarea profilului.
ru: Вероятно, профиль для этой конфигурации не загружается. Переключитесь на параметр «Официальная версия», затем обратно на эту конфигурацию, после чего выполните перезагрузку, чтобы попробовать загрузить профиль снова.
sk: Profil pre túto konfiguráciu pravdepodobne nie je načítaný. Skúste znovu načítať profil: prepnite konfiguráciu na Zverejnená, prepnite späť na túto konfiguráciu a reštartujte zariadenie.
sl: Videti je, da profil za to konfiguracijo ni naložen. Poskusite preklopiti na Pošiljanje in nazaj na to konfiguracijo, nato pa znova zaženite, da poskusite ponovno naložiti profil.
sv: Profilen för den här konfigurationen verkar inte ha lästs in. Försök att läsa in profilen på nytt genom att ändra till Produktion, ändra tillbaka till den här konfigurationen och sedan starta om.
th: ดูเหมือนว่าโปรไฟล์สำหรับการกำหนดค่านี้ไม่โหลด ลองเปลี่ยนเป็นแบบ Shipping แล้วเปลี่ยนกลับเป็นการกำหนดค่านี้ จากนั้นเริ่มการทำงานเครื่องใหม่เพื่อลองโหลดโปรไฟล์อีกครั้ง
tr: Bu konfigürasyon profili yüklenmiş gibi görünmüyor. Profili yeniden yüklemeyi denemek için Çıkan Sürüm’e geçip ardından bu konfigürasyona dönün ve yeniden başlatın.
uk: Схоже, профіль для цієї конфігурації не завантажено. Щоб спробувати завантажити цей профіль ще раз, перемкніться на поточну випущену версію та назад на цю конфігурацію. Потім перезапустіть пристрій.
vi: Hồ sơ cho cấu hình này dường như không được tải. Hãy thử chuyển đổi sang Phân phối và quay lại cấu hình này, sau đó khởi động lại để cố gắng tải lại hồ sơ.
zh_cn: 此配置的描述文件似乎未载入。请尝试切换至“准备发布”并返回此配置，然后重新启动以尝试再次载入描述文件。
zh_hk: 此設定的描述檔似乎無法載入。請嘗試切換至「已發佈版本」並返回此設定，然後重新開機來嘗試重新載入此描述檔。
zh_tw: 似乎未載入此設定的描述檔。請試著切到「準備發佈」後再切回此設定，然後重新啟動來嘗試重新載入描述檔。

# SettingsOSUpdateMissingVPNProfileMessage
source: This configuration requires the VPN profile. Please load the VPN profile and reverify the configuration.
ar: يتطلب هذا التكوين ملف تعريف VPN. يرجى تحميل ملف تعريف VPN والتحقق مجددًا من التكوين.
ca: La configuració requereix un perfil de VPN. Carrega el perfil de VPN i torna a verificar la configuració.
cs: Tato konfigurace vyžaduje VPN profil. Načtěte VPN profil a konfiguraci znovu ověřte.
da: Denne konfiguration kræver en VPN‑profil. Indlæs VPN‑profilen, og bekræft konfigurationen igen.
de: Für diese Konfiguration ist ein VPN-Profil erforderlich. Lade das VPN-Profil und bestätige die Konfiguration erneut.
el: Αυτή η ρύθμιση παραμέτρων απαιτεί το προφίλ VPN. Φορτώστε το προφίλ VPN και επαληθεύστε εκ νέου τη ρύθμιση παραμέτρων.
es: Esta configuración requiere el perfil VPN. Cárgalo y vuelve a verificar la configuración.
es_us: Esta configuración requiere el perfil de VPN. Cárgalo y después verifica la configuración.
fr: Cette configuration requiert le profil VPN. Chargez ce dernier et revérifiez la configuration.
fr_ca: Cette configuration requiert un profil VPN. Veuillez charger le profil VPN et vérifier à nouveau la configuration.
he: נדרש פרופיל ה-VPN עבור תצורה זו. נא לטעון את פרופיל ה-VPN ולאמת מחדש את התצורה.
hi: इस कॉन्फ़िगरेशन के लिए VPN प्रोफ़ाइल चाहिए। कृपया VPN प्रोफ़ाइल लोड करें और कॉन्फ़िगरेशन फिर सत्यापित करें।
hr: Ova konfiguracija zahtijeva VPN profil. Učitajte VPN profil i ponovno provjerite konfiguraciju.
hu: Ehhez a konfigurációhoz VPN-profil szükséges. Kérjük, töltse be a VPN-profilt, és ellenőrizze újra a konfigurációt.
id: Konfigurasi ini memerlukan profil VPN. Muat profil VPN dan verifikasi ulang konfigurasi.
it: Questo tipo di configurazione richiede il profilo VPN. Carica il profilo e verifica nuovamente la configurazione.
ja: この構成にはVPNプロファイルが必要です。VPNプロファイルを読み込んでから構成を再検証してください。
ko: 이 구성은 VPN 프로필이 필요합니다. VPN 프로필을 로드하고 구성을 다시 확인하십시오.
ms: Konfigurasi ini memerlukan profil VPN. Sila muatkan profil VPN dan sahkan semula konfigurasi.
nb: Konfigurasjonen krever en VPN-profil. Last inn VPN-profilen og verifiser konfigurasjonen på nytt.
nl: Voor deze configuratie is het VPN-profiel vereist. Laad het VPN-profiel en verifieer de configuratie opnieuw.
pl: Ta konfiguracja wymaga profilu VPN. Wczytaj profil VPN i zweryfikuj konfigurację ponownie.
pt_br: Esta configuração requer o perfil de VPN. Carregue o perfil de VPN e verifique a configuração novamente.
pt_pt: Esta configuração requer o perfil da VPN. Carregue o perfil da VPN e volte a validar a configuração.
ro: Această configurație necesită profilul VPN. Încărcați profilul VPN și verificați din nou configurația.
ru: Для этой конфигурации требуется профиль VPN. Загрузите профиль VPN и проверьте конфигурацию повторно.
sk: Táto konfigurácia vyžaduje VPN profil. Načítajte VPN profil a znovu overte konfiguráciu.
sl: Ta konfiguracija zahteva profil VPN. Naložite profil VPN in znova preverite konfiguracijo.
sv: VPN-profilen krävs för den här konfigurationen. Läs in VPN-profilen och verifiera konfigurationen på nytt.
th: การกำหนดค่านี้ต้องใช้โปรไฟล์ VPN โปรดโหลดโปรไฟล์ VPN แล้วตรวจสอบยืนยันการกำหนดค่าอีกครั้ง
tr: Bu konfigürasyon VPN profili gerektiriyor. Lütfen VPN profilini yükleyin ve konfigürasyonu yeniden doğrulayın.
uk: Для цієї конфігурації потрібен профіль VPN. Завантажте профіль VPN і повторно перевірте цю конфігурацію.
vi: Cấu hình này yêu cầu hồ sơ VPN. Vui lòng tải hồ sơ VPN và xác minh lại cấu hình.
zh_cn: 此配置需要VPN描述文件。请载入VPN描述文件并重新验证配置。
zh_hk: 此設定需要VPN描述檔。請載入VPN描述檔並重新驗證設定。
zh_tw: 此設定需要VPN描述檔。請載入VPN描述檔並重新驗證設定。

# SettingsOSUpdateProfileErrorMessage
source: The carry profile could not be installed. Please try again. [Error: %@]
ar: تعذر تثبيت ملف تعريف Carry. الرجاء المحاولة مرة أخرى. [خطأ: %@]
ca: El perfil no s’ha pogut instal·lar. Torna‑ho a provar. [Error: %@]
cs: Nosný profil nebylo možné nainstalovat. Zkuste to znovu. [Chyba: %@]
da: Carry-profilen kunne ikke installeres. Prøv igen. [Fejl: %@]
el: Δεν ήταν δυνατή η φόρτωση του προφίλ carry. Δοκιμάστε πάλι. [Σφάλμα: %@]
es: No se ha podido instalar el perfil de la portadora. Inténtalo de nuevo. [Error: %@]
es_us: No se pudo cargar el perfil de uso (carry).Reintenta. [Error: %@]
fr: Le profil de transport n’a pas pu être installé. Veuillez réessayer. [Erreur : %@]
fr_ca: Le profil de transmission n’est pas installé. Veuillez réessayer. [Erreur : %@]
he: לא ניתן היה לטעון את פרופיל הנשיאה (carry). נא לנסות שוב. [שגיאה: %@]
hi: कैरी प्रोफ़ाइल इंस्टॉल नहीं किया जा सका। कृपया फिर कोशिश करें। [एरर : %@]
hr: Prijenosni profil ne se može učitati. Pokušajte ponovno. [Greška: %@]
hu: Nem sikerült telepíteni az átviteli profilt. Kérjük próbálja újra. [Hiba: %@]
id: Profil pembawa tidak dapat diinstal. Coba lagi. [Kesalahan: %@]
it: Il profilo di portabilità non ha potuto essere installato, riprova. [Errore: %@]
ja: “carry”のプロファイルをインストールできませんでした。やり直してください。 （エラー: %@）
ko: Carry 프로필을 설치할 수 없습니다. 다시 시도하십시오. [오류: %@]
ms: Profil carry tidak dapat dipasang. Sila cuba lagi. [Ralat: %@]
nb: Carry-profilen kunne ikke installeres. Prøv en gang til. [Feil: %@]
nl: Het carry-profiel kan niet worden geïnstalleerd. Probeer het opnieuw. [Fout: %@]
pt_br: Não foi possível instalar o perfil carry. Tente novamente. [Erro: %@]
pt_pt: Não foi possível instalar o perfil carry. Volte a tentar. [Erro: %@]
ro: Profilul de continuitate nu a putut fi încărcat. Reîncercați. [Eroare: %@]
ru: Профиль carry не удалось установить. Повторите попытку. [Ошибка: %@]
sk: Profil typu carry sa nepodarilo nainštalovať. Skúste to znovu. [Chyba: %@]
sl: Prenosnega profila ni bilo mogoče namestiti. Poskusite znova. [Napaka: %@]
sv: Det gick inte att installera carry-profilen. Försök igen. [Fel: %@]
th: ไม่สามารถติดตั้งโปรไฟล์ carry ได้ โปรดลองอีกครั้ง [ข้อผิดพลาด: %@]
tr: Taşıma profili yüklenemedi. Lütfen yeniden deneyin. [Hata: %@]
uk: Профіль перенесення не вдалося інсталювати. Спробуйте ще раз. [Помилка: %@]
vi: Không thể cài đặt hồ sơ vận hành. Vui lòng thử lại. [Lỗi: %@]
zh_cn: 无法安装carry描述文件。请重试。 [错误：%@]
zh_hk: 無法安裝Carry描述檔。請再試一次。 [錯誤碼：%@]
zh_tw: 無法安裝Carry描述檔。請再試一次。 [錯誤碼：%@]

# SettingsOSUpdateSelectConfigurationTitle
source: Select Configuration
ar: تحديد التكوين
ca: Selecciona una configuració
cs: Vybrat konfiguraci
da: Vælg konfiguration
el: Επιλέξτε ρύθμιση παραμέτρων
es: Seleccionar la configuración
es_us: Seleccionar configuración
fr: Sélectionner la configuration
fr_ca: Sélectionner la configuration
he: בחירת תצורה
hi: कॉन्फ़िगरेशन चुनें
hr: Odaberite konfiguraciju
hu: Konfiguráció kiválasztása
id: Pilih Konfigurasi
it: Seleziona la configurazione
ja: 構成の選択
ko: 구성 선택
ms: Pilih Konfigurasi
nb: Velg konfigurasjon
nl: Selecteer configuratie
pt_br: Selecionar Configuração
pt_pt: Selecionar configuração
ro: Selectați configurația
ru: Выбор конфигурации
sk: Vybrať konfiguráciu
sl: Izbira konfiguracije
sv: Välj konfiguration
th: เลือกการกำหนดค่า
tr: Konfigürasyonu Seç
uk: Обрати конфігурацію
vi: Chọn cấu hình
zh_cn: 选择配置
zh_hk: 選取設定
zh_tw: 選取設定

# SettingsRemove
source: Remove
ar: إزالة
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
ms: Keluarkan
nb: Fjern
nl: Verwijder
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# SettingsRestrictionAppsDescription
source: Restrict Apps
ar: تقييد التطبيقات
ca: Restringeix les apps
cs: Omezit výběr aplikací
da: Begræns apps
de: Apps einschränken
el: Περιορισμός εφαρμογών
es: Restringir apps
es_us: Restringir apps
fi: Appien rajoitus
fr: Limiter les apps
fr_ca: Restreindre les apps
he: הגבלת יישומים
hi: ऐप्स को प्रतिबंधित करें
hr: Ograničavanje aplikacija
hu: Appok korlátozása
id: Batasi App
it: Limita app
ja: アプリの使用を制限
ko: 앱 제한
ms: Hadkan App
nb: Begrens apper
nl: Beperk apps
pl: Ogranicz aplikacje
pt_br: Restringir Apps
pt_pt: Restrições – aplicações
ro: Restricționare aplicații
ru: Ограничение ПО
sk: Obmedziť apky
sl: Omejitev aplikacij
sv: Begränsa appar
th: จำกัดแอป
tr: Uygulamaları Sınırla
uk: Обмежити програми
vi: Giới hạn Ứng dụng
zh_cn: App限制
zh_hk: App限制
zh_tw: 限制App

# SettingsRestrictionMoviesDescription
source: Restrict Movies
ar: تقييد الأفلام
ca: Restringeix les pel·lícules
cs: Omezit výběr filmů
da: Begræns film
de: Filme einschränken
el: Περιορισμός ταινιών
es: Restringir películas
es_us: Restringir películas
fi: Elokuvien rajoitus
fr: Limiter l’accès aux films
fr_ca: Restreindre l’accès aux films
he: הגבלת סרטים
hi: फ़िल्मों को प्रतिबंधित करें
hr: Ograničavanje filmova
hu: Filmek korlátozása
id: Batasi Film
it: Limita film
ja: 映画の視聴を制限
ko: 영화 제한
ms: Hadkan Filem
nb: Begrens filmer
nl: Beperk films
pl: Ogranicz filmy
pt_br: Restringir Filmes
pt_pt: Restrições – filmes
ro: Restricționare filme
ru: Ограничение фильмов
sk: Obmedziť filmy
sl: Omejitev filmov
sv: Begränsa filmer
th: จำกัดภาพยนตร์
tr: Filmleri Sınırla
uk: Обмежити фільми
vi: Giới hạn Phim
zh_cn: 电影限制
zh_hk: 電影限制
zh_tw: 限制電影

# SettingsRestrictionRatingBooksAny
source: Explicit
ar: غير لائق
ca: Explícit
cs: Explicitní
da: Anstødeligt
de: Anstößig
el: Ακατάλληλο
es: Explícito
es_us: Explícito
fi: Kaikki
fr: Explicite
fr_ca: Contenu explicite
he: תוכן בוטה
hi: अश्लील
hr: Eksplicitno
hu: Szókimondó
id: Eksplisit
it: Contenuti espliciti
ja: 不適切な内容を含む
ko: 무삭제판
ms: Eksplisit
nb: Eksplisitt
nl: Expliciet
pl: Dla dorosłych
pt_br: Explícito
pt_pt: Explícito
ru: С ненормативным
sk: Nevhodné
sl: Nazorna vsebina
th: ไม่เหมาะสม
tr: Uygunsuz İçerik
uk: Відверті
vi: Thô tục
zh_cn: 儿童不宜
zh_hk: 兒童不宜
zh_tw: 兒少不宜

# SettingsRestrictionRatingBooksRestricted
source: Not Explicit
ar: لائق
ca: Apte
cs: Není explicitní
da: Ikke anstødeligt indhold
de: Nicht anstößig
el: Κατάλληλο
es: No explícito
es_us: Censurado
fi: Lapsille sopiva sisältö
fr: Non explicite
fr_ca: Non explicite
he: תוכן לא בוטה
hi: अश्लील नहीं
hr: Nije eksplicitno
hu: Nem szókimondó
id: Tidak Eksplisit
it: Non espliciti
ja: 不適切な内容を含まない
ko: 수정판
ms: Tidak Eksplisit
nb: Ikke eksplisitt
nl: Niet expliciet
pl: Nie tylko dla dorosłych
pt_br: Não Explícito
pt_pt: Não explícito
ro: Neexplicit
ru: Без ненормативного
sk: Nezobrazovať nevhodné
sl: Ni nazorna vsebina
sv: Inte explicit
th: ไม่ใช่เนื้อหาที่ไม่เหมาะสม
tr: Uygun İçerik
uk: Без відвертого вмісту
vi: Không thô tục
zh_cn: 非儿童不宜内容
zh_hk: 兒童適宜內容
zh_tw: 兒少適宜
